"Service Update Failed" = "Servis Güncellenemedi";
"Service Update Complete" = "Servis Güncellendi";
"Starting Service Update" = "Servis Güncelleme Başlatılıyor";
"Dismiss" = "Kapat";
"OK" = "Tamam";
"Call disallowed" = "Bu numaraya izin verilmiyor";
